{
    "mails" : 
    [
        {
            "id": 1,
            "objet" : "Nutri Obs", 
            "text": "Pour vous inscrire : rendez-vous ici. Pour vous désinscrire : cliquez ici 1 verre... juste 15 minutes avant le petit-déj... et regardez le résultat (vidéo) Très chers amis, Cette très courte vidéo a traversé la France en quelques jours... comme une fusée ! Player 15 minutes Vous la trouverez sur ce site web (cliquez ici pour y accéder) et vous allez vite comprendre pourquoi elle fascine autant. Elle dévoile une découverte stupéfiante faite par des chercheurs français dans un hôpital de la Côte d'Azur. Quand vous la prenez avec un verre d'eau 15 minutes avant le petit-déjeuner, la substance qu'ils ont mis au point pourrait apporter d'étonnants changements : sur vos rides et la souplesse de votre peau sur l'éclat de votre visage notamment et même... certains disent que pour la première fois, ils sentent qu'ils ont rajeunis. Ca parait à peine croyable. Il y a des femmes et des hommes qui font ça et qui ne le regrettent pas. Même ma mère qui était un peu sceptique a commencé à suivre ces conseils. Regardez la vidéo, faites vous votre propre idée et essayez si ça vous tente ! A très vite ! Julie Taglioni PS : la vidéo n'est déjà plus disponible sur Youtube mais on la trouve encore sur ce site d'infos. Si vous n'êtes pas déjà inscrit pour recevoir La Lettre Nutri Obs, vous pouvez vous inscrire en cliquant sur ce lien. Pour être sûr de bien recevoir La Lettre Nutri Obs à chaque envoi, et éviter qu'elle ne se perde dans votre boîte e-mail, merci de bien vouloir visiter la page suivante. Vous ne souhaitez plus recevoir gratuitement La Lettre Nutri Obs ? Cliquez ici."
        }, 
        {
            "id": 2,
            "objet" : "Oracle Events", 
            "text": "Saison 2 - Objectif Cloud Oracle S'inscrire ici 2 Sessions techniques autour des applications Cloud Natives JSON, MySQL, Low Code APEX, Terraform, Ansible… Le 24 et 29 septembre de 10h à 11h30 S'inscrire ici Dans le cadre de notre série Objectif Cloud Oracle, ne manquez pas les 2 sessions dédiées aux applications Cloud Natives : Vendredi 24 septembre de 10h à 11h30 Session 4 : Comment gérer vos données pour vos applications cloud native ? Analytics, Data Science, Autonomous Data Warehouse, JSON Mettre rapidement à disposition des utilisateurs des données fiables et pertinentes Déployer plus facilement les modèles de machine learning Avantages de l'utilisation des données JSON pour le développement d’applications modernes Mercredi 29 septembre de 10h à 11h30 Session 5 : Comment accélérer le déploiement de vos applications cloud native ? OCI Cloud Factory : MySQL, Low Code APEX, Terraform, Ansible… Découvrez comment installer un serveur Minecraft (grâce à des produits comme Jenskins, Terraform et Ansible ) dans le Cloud Oracle Découvrez comment le service cloud MySQL Database Service avec HeatWave peut accélérer vos requêtes de 1100x Développez rapidement vos applications Data Centric en Low Code avec Oracle APEX S'inscrire ici Le 24 et 29 septembre de 10h à 11h30 Restez connecté"
        },
        {
            "id": 3,
            "objet" : "ITESOFT", 
            "text": "Bonjour, Merci de votre intérêt pour notre entreprise. Afin de finaliser votre candidature, vous devez valider votre adresse e-mail en cliquant simplement sur le bouton bleu ci-dessous : Valider ma candidature Vous disposez à tout moment d’un droit d’accès, de rectification et de suppression des données personnelles vous concernant. Pour ce faire, merci d'envoyer votre demande à l'adresse support@taleez.com"
        },
        {
            "id": 4,
            "objet" : "Bicoins France", 
            "text": "BlTCOlNS FRANCE Vous Tend Les Bras. Nous avons essayé de vous contacter plusieurs fois en vain. Nous souhaiterons vraiment vous donner une occasion unique de recevoir des BlTCOlNSS. La participation est 100% gratuite et très rapide. vous êtes sélectionnés parmi les cent personnes, pour avoir des coins BlTCOlNS® GRATUITEMENT. Après avoir atteint une valeur record de plus de 50000EUR. BlTCOlNS® souhaite élargir son réseau de bénéficiaires en FRANCE. Et vous offre l'opportunité de votre vie. Épaulé par le CEO Du BlTCOlNS® vous pouvez devenir le prochain Millionnaire. Dans le cadre d'un PROGRAMME SUBVENTlONNÉ. Le BlTCOlNS partage une partie de ses bénéfices avec des particuliers français. Nous avons sélectionné des personnes au hasard de différent départements français, et vous êtes le 42ème personne à bénéficier gratuitement de cette offre. Cliquez ici pour valider vos coordonnées de récéption"
        },
        {
            "id": 5,
            "objet" : "UBER EATS", 
            "text": "Uber Eats 60% de réduction sur vos courses ! GROCOFR60OKR Le brunch de la dernière chance  Pas facile de se réveiller le dimanche sans avoir de quoi petit-déjeuner. Pas de céréales, pas de pain, pas de jus de fruit… C'est le moment idéal pour tenter un coup de maître : utiliser vos 60% de réduction sur votre prochaine commande de courses sur Uber Eats pour commander tout ce qu'il faut pour un brunch anthologie J'AIME LE DIMANCHE Frais de livraison offerts en illimité avec le Pass Uber Eats Valable aussi sur toutes vos commandes de courses à partir de 12€. Profitez d'1 mois d'essai gratuit❯ *Offre valable en France du 25 sept. 2021 12:00AM au 2 oct. 2021 12:00AM inclus pour votre prochaine commande sur le site ou l'application Uber Eats, hors frais de service, de livraison et frais de petite commande. Offre non cumulable, réservée aux destinataires de la promotion et limitée aux 100000 premiers utilisateurs. Offre valable selon les horaires d'ouverture et la couverture géographique de livraison des points de vente. Réduction maximale de 25€ par commande. Frais de livraison offerts sur une sélection de restaurants à partir de 12€ de commande. Les frais de service et de petite commande sont toujours applicables. Essai gratuit pour une période limitée pouvant évoluer. À la fin de la période d'essai, votre abonnement se renouvellera automatiquement au prix de 5.99€ par mois. Vous pouvez vous désabonner quand vous le souhaitez. Rendez-vous dans l'application pour consulter les mentions légales complètes."
        },
        {
            "id": 6,
            "objet" : "xxx", 
            "text": "xxx"
        },
        {
            "id": 7,
            "objet" : "xxx", 
            "text": "xxx"
        },
        {
            "id": 8,
            "objet" : "xxx", 
            "text": "xxx"
        }
        
    ]
}